[{"play_title": "THE TEMPEST.", "play_id": "good_As you Like it.", "text": "vpon.Phe.Knowſt thou the youth that ſpoke to mee yere-while?Sil.Not very well, but I haue met him oft,And he hath bought the Cottage and the boundsThat the oldCarlotonce was Maſter of.Phe.Thinke not I loue him, though I ask for him,'Tis but a peeuiſh boy, yet he talkes well,But what care I for words? yet words do wellWhen he that ſpeakes them pleaſes thoſe that heare:It is a pretty youth, not very prettie,But ſure hee's proud, and yet his pride becomes him;Hee'll make a proper man: the beſt thing in himIs his complexion: and faſter then his tongueDid make offence, his eye did heale it vp:He is not very tall, yet for his yeeres hee's tall:His leg is but ſo ſo, and yet 'tis well:There was a pretty redneſſe in his lip,A little riper, and more luſtie redThen that mixt in his cheeke: 'twas iuſt the differenceBetwixt the conſtant red, and mingled Damaske.There be ſome womenSiluius,had they markt himIn parcells as I did, would haue gone neereTo fall in loue with him: but for my partI loue him not, nor hate him not: and yetHaue more cauſe to hate him then to loue him,For what had he to doe to chide at me?He ſaid mine eyes were black, and my haire blacke,And now I am remembred, ſcorn'd at me:I maruell why I anſwer'd not againe,But that's all one: omittance is no quittance:Ile write to him a very tanting Letter,And thou ſhalt beare it, wilt thouSiluius?Sil.Phebe,with all my heart.Phe.Ile write it ſtrait:The matter's in my head, and in my heart,I will be bitter with him, and paſſing ſhort;Goe with meSiluius.Exeunt.Actus Quartus.Scena Prima.Enter Roſalind, and Celia, and Iaques.Iaq.I prethee, pretty youth, let me better acquainted with thee.RoſThey ſay"}, {"play_title": "THE Two Gentlemen of Verona.", "play_id": "good_THE TEMPEST.", "text": "naturall breath: but howſoeu'r you haueBeene iuſtled from your ſences, know for certainThat I amProſpero,and that very DukeWhich was thruſt forth ofMillaine,who moſt ſtrangelyVpon this ſhore (where you were wrackt) was landedTo be the Lord on't: No more yet of this,For 'tis a Chronicle of day by day,Not a relation for a break-faſt, norBefitting this firſt meeting: Welcome, Sir;This Cell's my Court: heere haue I few attendants,And Subiects none abroad: pray you looke in:My Dukedome ſince you haue giuen me againe,I will requite you with as good a thing,At leaſt bring forth a wonder, to content yeAs much, as me my Dukedome.Here Proſpero diſcouers Ferdinand and Miranda, playing at Cheſſei.Mir.Sweet Lord, you play me falſe.Fer.No my deareſt loue,I would not for the world.Mir.Yes, for a ſcore of Kingdomes, you ſhould wrangle,And I would call it faire play.Alo.If this proueA viſion of the Iſland, one deere SonneShall I twice looſe.Seb.A moſt high miracle.Fer.Though the Seas threaten they are mercifull,I haue curs'd them without cauſe.Alo.Now all the bleſſingsOf a glad father, compaſſe thee about:Ariſe, and ſay how thou cam'ſt heere.Mir.O wonder!How many goodly creatures are there heere?How beauteous mankinde is? O braue new worldThat has ſuch people in't.Pro.'Tis new to thee.Alo.What is this Maid, with whom thou was't at play?Your eld'ſt acquaintance cannot be three houres:Is ſhe the goddeſſe that hath ſeuer'd vs,And brought vs thus together?Fer.Sir, ſhe is mortall;But by immortall prouidence, ſhe's mine;I choſe her when I could not aske my FatherFor his aduiſe: nor thought I had one: SheIs daughter to this famous Duke ofMillaine,Of whom, ſo often I haue heard renowne,But neuer ſaw before: of whom I haueReceiu'd a ſecond life; and ſecond"}, {"play_title": "THE Merry Wiues of Windſor.", "play_id": "good_The Tragedy of Coriolanus.", "text": "ſpeake.Scici.You are at point to loſe your Liberties:Martiuswould haue all from you;Martius,Whom late you haue nam'd for Conſull.Mene.Fie, fie, fie, this is the way to kindle, not to quench.Sena.To vnbuild the Citie, and to lay all flat.Scici.What is the Citie, but the People?All.True, the People are the Citie.Brut.By the conſent of all, we were eſtabliſh'd the Peoples Magiſtrates.All.You ſo remaine.Mene.And ſo are like to doe.Com.That is the way to lay the Citie flat,To bring the Roofe to the Foundation,And burie all, which yet diſtinctly raungesIn heapes, and piles of Ruine.Scici.This deſerues Death.Brut.Or let vs ſtand to our Authoritie,Or let vs loſe it: we doe here pronounce,Vpon the part o' th' People, in whoſe powerWe were elected theirs,Martiusis worthyOf preſent Death.Scici.Therefore lay hold of him:Beare him toth' Rock Tarpeian, and from thenceInto deſtruction caſt him.Brut.Aediles ſeize him.All Ple.YeeldMartius,yeeld.Mene.Heare me one word, 'beſeech you Tribunes, heare me but a word.Aediles.Peace, peace.Mene.Be that you ſeeme, truly your Countries friend,And temp•rately proceed to what you wouldThus violently redreſſe.Brut.Sir, thoſe cold wayes,That ſeeme like prudent helpes, are very poyſonous,Where the Diſeaſe is violent. Lay hands vpon him,And beare him to the Rock.Corio. drawes his Sword.Corio.No, Ile die here:There's ſome among you haue beheld me fighting,Come trie vpon your ſelues, what you haue ſeene me.Mene.Downe with that Sword, Tribunes withdraw a while.Brut.Lay hands vpon him.Mene.HelpeMartius,helpe: you that be noble, helpe him young and old.All.Downe with him, downe with"}, {"play_title": "MEASVRE, For Meaſure.", "play_id": "good_The life and death of King Richard the Second.", "text": "firſt,In warre was neuer Lyon rag'd more fierce:In peace, was neuer gentle Lambe more milde,Then was that yong and Princely Gentleman,His face thou haſt, for euen ſo look'd heAccompliſh'd with the number of thy how•rs:But when he frown'd, it was againſt the Fre•ch,And not againſt his friends: h•s noble handDid w•n what he did ſpend: and ſpe•t not thatWhich his triumphant fathers hand had won:His hands were guilty of no kindreds blood,But bloody with the enemies of his kinne:OhRichard Yorkis too farre gone with greefe,Or elſe he neuer would compare betweene.Rich.Why Vncle,What's the matter?Yor.Oh my Liege, pardon me if you pleaſe, if notI pleas'd not to be pardon'd, am content with all:Seeke you to ſeize, and gripe into your handsThe Royalties and Rights of baniſh'd Herfo•d?Is notGauntdead? and doth not Herford liue?Was notGauntiuſt? and is not•arrytrue?Did not the one deſerue to haue an heyre?Is not his heyre a well-deſeruing ſonne?Take Herfords rights away, and take from timeHis Charters, and his cuſtomarie rights:Let not to morrow then inſue to day,Be not thy ſelfe. For how art thou a KingBut by faire ſequence and ſucceſsion?Now afore God, God forbid I ſay true,If you do wrongfully ſeize Herfords right,Call in his Letters Patents that he hathBy his Atturneyes generall, to ſueHis Liuerie, and denie his offer'd homage,You plucke a thouſand•angers on your head,You looſe a thouſand well-diſpoſed hearts,And pricke my tender patience to thoſe thoughtsWhich honor and allegeance cannnot thinke.Ric.Thinke what you will: we ſei•e into our hands,His plate, his goods, his money, and his lands.Yor.Ile no•be by the while: My Liege farewell,What will enſue heereof, there's none can tell.But by bad cou•ſes may be vnderſtood,That their euents can"}, {"play_title": "The Comedie of Errors.", "play_id": "good_THE TRAGEDIE OF HAMLET, Prince of Denmarke.", "text": "you.All.Our duty to your Honour.Exeunt.Ham.Your loue, as mine to you: farewell.My Fathers Spirit in Armes? All is not well:I doubt ſome foule play: would the Night were come;Till then ſit ſtill my ſoule; foule deeds will riſe,Though all the earth orewhelm them to mens eies.Exit.Scena Tertia.Enter Laertes and Ophelia.Laer.My neceſſaries are imbark't; Farewell:And Siſter, as the Winds giue Benefit,And Conuoy is aſſiſtant; doe not ſleepe,But let me heare from you.Ophel.Doe you doubt that?Laer.ForHamlet,and the trifling of his fauours,Hold it a faſhion and a toy in Bloud;A Violet in the youth of Primy Nature;Froward, not permanent; ſweet not laſtingThe ſuppliance of a minute? No more.Ophel.No more but ſo.Laer.Thinke it no more:For nature creſſant does not grow alone,In thewes and Bulke: but as his Temple waxes,The inward ſeruice of the Minde and SouleGrowes wide withall. Perhaps he loues you now,And now no ſoyle nor cautell doth beſmerchThe vertue of his feare: but you muſt feareHis greatneſſe weigh'd, his will is not his owne;For hee himſelfe is ſubiect to his Birth:Hee may not, as vnuallued perſons doe,Carue for himſelfe; for, on his choyce dependsThe ſanctity and health of the weole State.And therefore muſt his choyce be circumſcrib'dVnto the voyce and yeelding of that Body,Whereof he is the Head. Then if he ſayes he loues you,It fits your wiſedome ſo farre to beleeue it;As he in his peculiar Sect and forceMay giue his ſaying deed: which is no further,Then the maine voyce ofDenmarkegoes withall.Then weigh what loſſe your Honour may ſuſtaine,If with too credent eare you liſt his Songs;Or loſe your Heart; or your chaſt Treaſure openTo his vnmaſtred importunity.Feare itOphelia,feare it my deare Siſter,And keepe within the reare of your Affection;Out of the"}, {"play_title": "Much adoe about Nothing.", "play_id": "good_The Lamentable Tragedy of Titus Andronicus.", "text": "Maſſacres,Acts of Blacke-night, abhominable Deeds,Complots of Miſchiefe, Treaſon, VillaniesRuthfull to heare, yet pittiouſly preform'd,And this ſhall all be buried by my death,Vnleſſe thou ſweare to me my Childe ſhall liue.Luci.Tell on thy minde,I ſay thy Childe ſhall liue.Aron.Sweare that he ſhall, and then I will begin.Luci.Who ſhould I ſweare by,Thou beleeueſt no God,That graunted, how can'ſt thou beleeue an oath?Aron.What if I do not, as indeed I do not,Yet for I know thou art Religious,And haſt a thing within thee, called Conſcience,With twenty Popiſh trickes and Ceremonies,Which I haue ſeene thee carefull to obſerue:Therefore I vrge thy oath, for that I knowAn Ideot holds his Bauble for a God,And keepes the oath which by that God he ſweares,To that Ile vrge him: therefore thou ſhalt vowBy that ſame God, what God ſo ere it beThat thou adoreſt, and haſt in reuerence,To ſaue my Boy, to nouriſh and bring him vp,Ore elſe I will diſcouer nought to thee.Luci.Euen by my God I ſweare to to thee I will.Aron.Firſt know thou,I be got him on the Empreſſe.Luci.Oh moſt Inſatiate luxurious woman!Aron.TutLucius,this was but a deed of Charitie,To that which thou ſhalt heare of me anon,'Twas her two Sonnes that murderedBaſſianus,They cut thy Siſters tongue, and rauiſht her,And cut her hands off, and trim'd her as thou ſaw'ſt.Lucius.Oh deteſtable villaine!Call'ſt thou that Trimming?Aron.Why ſhe was waſht, and cut, and trim'd,And 'twas trim ſport for them that had the doing of it.Luci.Oh barbarous beaſtly villaines like thy ſelfe!Aron.Indeede, I was their Tutor to inſtruct them.That Codding ſpirit had they from their Mother,As ſure a Card as euer wonne the Set:That bloody minde I thinke they learn'd of me,As true a Dog as euer fought at head.Well, let"}, {"play_title": "Loues Labour's loſt.", "play_id": "good_THE TEMPEST.", "text": "hee haue neuer drunke wine afore, it will goe neere to remoue his Fit: if I can recouer him, and keepe him tame, I will not take too much for him; hee ſhall pay for him that hath him, and that ſoundly.Cal.Thou do'ſt me yet but little hurt; thou wilt anon, I know it by thy trembling: NowProſperworkes vpon thee.Ste.Come on your wayes: open your mouth: here is that which will giue language to you Cat; open your mouth; this will ſhake your ſhaking, I can tell you, and that ſoundly: you cannot tell who's your friend; open your chaps againe.Tri.I ſhould know that voyce:It ſhould be,But hee is dround; and theſe are diuels; O defend me.Ste.Foure legges and two voyces; a moſt delicate Monſter his forward voyce now is to ſpeake well of his friend; his backward voice, is to vtter ſoule ſpeeches, and to detract: if all the wine in my bottle will recouer him, I will helpe his Ague: Come: Amen, I will poure ſome in thy other mouth.Tri.Stephano.Ste.Doth thy other mouth call me? Mercy, mercy: This is a diuell, and no Monſter: I will leaue him, I haue no long Spoone.Tri.Stephano: if thou beeſtStephano,touch me, and ſpeake to me: for I amTrinculo; be not afeard, thy good friendTrinculo.Ste.If thou bee'ſtTrinculo: come foorth: I'le pull thee by the leſſer legges: if any beTrinculo'slegges, theſe are they: Thou art veryTrinculoindeede: how cam'ſt thou to be the ſiege of this Moone-calfe? Can he ventTrinculo's?Tri.I tooke him to be kil'd with a thunder-ſtrok; but art thou not droundStephano: I hope now thou art not dround: Is the Storme ouer-blowne? I hid mee vnder the dead Moone-Calfes Gaberdine, for feare of the Storme: And art thou liuingStephano?"}, {"play_title": "A MIDSOMMER Nights Dreame.", "play_id": "good_The Firſt Part of Henry the Fourth, with the Life and Death of HENRY Sirnamed HOT-SPVRRE.", "text": "Channell, faire and euenly:It ſhall not winde with ſuch a deepe indent,To rob me of ſo rich a Bottome here.Glend.Not winde? it ſhall, it muſt, you ſee it doth.Mort.Yea, but marke how he beares his courſe,And runnes me vp, with like aduantage on the other ſide,Gelding the oppoſed Continent as much,As on the other ſide it takes from you.Worc.Yea, but a little Charge will trench him here,And on this North ſide winne this Cape of Land,And then he runnes ſtraight and euen.Hotſp.Ile haue it ſo, a little Charge will doe it.Glend.Ile not haue it alter'd.Hotſp.Will not you?Glend.No, nor you ſhall not.Hotſp.Who ſhall ſay me nay?Glend.Why, that will I.Hotſp.Let me not vnderſtand you then, ſpeake it in Welſh.Glend.I can ſpeake Engliſh, Lord, as well as you:For I was trayn'd vp in the Engliſh Court;Where, being but young, I framed to the HarpeMany an Engliſh Dittie, louely well,And gaue the Tongue a helpefull Ornament;A Vertue that was neuer ſeene in you.Hotſp.Marry, and I am glad of it with all my heart,I had rather be a Kitten, and cry mew,Then one of theſe ſame Meeter Ballad-mongers:I had rather heare a Brazen Candleſtick turn'd,Or a dry Wheele grate on the Axle-tree,And that would ſet my teeth nothing an edge,Nothing ſo much, as mincing Poetrie;'Tis like the forc't gate of a ſhuffling Nagge.Glend.Come, you ſhall haue Trent turn'd.Hotſp.I doe not care: Ile giue thrice ſo much LandTo any well-deſeruing friend;But in the way of Bargaine, marke ye me,Ile cauill on the ninth part of a hayre.Are the Indentures drawne? ſhall we be gone?Glend.The Moone ſhines faire,You may away by Night:Ile haſte the Writer; and withall,Breake with your Wiues, of your departure"}, {"play_title": "The Merchant of Venice.", "play_id": "good_The Tragedy of Coriolanus.", "text": "WorldWere Feauorous, and did tremble.Enter Martius bleeding, aſſaulted by the Enemy.1.Sol.Looke Sir.Lar.O 'tisMartius.Let's fetch him off, or make remaine alike.They fight, and all enter the City.Enter certaine Romanes with ſpoiles.1.Rom.This will I carry toRome.2.Rom.And I this.3.Rom.A Murrain on't, I tooke this for Siluer.exeunt.Alarum continues ſtill a-farre off.Enter Martius, and Titus with a Trumpet.Mar.See heere theſe mouers, that do prize their hoursAt a crack'd Drachme: Cuſhions, Leaden Spoones,Irons of a Doit, Dublets that Hangmen wouldBury with thoſe that wore them. Theſe baſe ſlaues,Ere yet the fight be done, packe vp, downe with them.And harke, what noyſe the Generall makes: To himThere is the man of my ſoules hate,Auffidious,Piercing our Romanes: Then ValiantTitustakeConuenient Numbers to make good the City,Whil'ſt I with thoſe that haue the ſpirit, wil haſteTo helpeCominius.Lar.Worthy Sir, thou bleed'ſt,Thy exerciſe hath bin too violent,For a ſecond courſe of Fight.Mar.Sir, praiſe me not:My worke hath yet not warm'd me. Fare you well:The blood I drop, is rather PhyſicallThen dangerous to me: ToAuffidiousthus, I will appear and fight.Lar.Now the faire Goddeſſe Fortune,Fall deepe in loue with thee, and her great charmesMiſguide thy Oppoſers ſwords, Bold Gentleman:Proſperity be thy Page.Mar.Thy Friend no leſſe,Then thoſe ſhe placeth higheſt: So farewell.Lar.Thou worthieſtMartius,Go ſound thy Trumpet in the Market place,Call thither all the Officers a' th' Towne,Where they ſhall know our minde. Away.ExeuntEnter Cominius as it were in retire, with ſoldiers.Com.Breath you my friends, wel fought, we are come off,Like Romans, neither fooliſh in our ſtands,Nor Cowardly in retyre: Beleeue me Sirs,We ſhall be"}, {"play_title": "As you Like it.", "play_id": "good_The Prologue.", "text": "quiteFrom my great purpoſe in to morrowes battell:Heere is a Letter from QueeneHecuba,A token from her daughter, my faire Loue,Both taxing me, and gaging me to keepeAn Oath that I haue ſworne. I will not breake it,Fall Greekes, faile Fame, Honor or go, or ſtay,My maior vow lyes heere; this Ile obay:Come, comeTherſites,helpe to trim my Tent,This night in banquetting muſt all be ſpent.AwayPatroclus.Exit.Ther.With too much bloud, and too little Brain, theſe two may run mad: but if with too much braine, and too little blood, they do, Ile be a curer of madmen. Heere'sAgamemnon,an honeſt fellow enough, and one that loues Quailes, but he has not ſo much Braine as eare-wax; and the goodly transformation of Iupiter there his Brother, the Bull, the primatiue Statue, and oblique memoriall of Cuckolds, a thrifty ſhooing-horne in a chaine, hanging at his Brothers legge, to what forme but that he is, ſhold wit larded with malice, and malice forced with wit, turne him too: to an Aſſe were nothing; hee is both Aſſe and Oxe; to an Oxe were nothing, hee is both Oxe and Aſſe: to be a Dogge, a Mule, a Cat, a Fitchew, a Toade, a Lizard, an Owle, a Puttocke, or a Herring without a Roe, I would not care: but to beMenelaus,I would conſpire againſt Deſtiny. Aske me not what I would be, if I were notTherſites: ſot I care not to bee the lowſe of a Lazar, ſo I were notMenelaus.Hoy-day, ſpirits and fires.Enter Hector, Aiax, Agamemnon, Vlyſſes, Neſtor, Diomed, with Lights.Aga.We go wrong, we go wrong.Aiax.No yonder'tis, there where we ſee the light.Hect.I trouble you.Aiax.No, not a whit.Enter Achilles.Vlyſ.Heere comes himſelfe to guide you?Achil.Welcome braueHector,welcome"}, {"play_title": "THE Taming of the Shrew.", "play_id": "good_THE TRAGEDIE OF Othello, the Moore of Venice.", "text": "him, for her bodies Luſt.And by how much ſhe ſtriues to do him good,She ſhall vndo her Credite with the Moore.So will I turne her vertue into pitch,And out of her owne goodneſſe make the Net,That ſhall en-maſh them all.How nowRodorigo?Enter Rodorigo.Rodorigo.I do follow heere in the Chace, not like a Hound that hunts, but one that filles vp the Crie. My Money is almoſt ſpent; I haue bin to night exceedingly well Cudgell'd: And I thinke the iſſuewill bee, I ſhall haue ſo much experience for my paines; And ſo, with no money at all, and a little more Wit, returne againe to Venice.Iago.How poore are they that haue not Patience?What wound did euer heale but by degrees?Thou know'ſt we worke by Wit, and not by WitchcraftAnd Wit depends on dilatory time:Dos't not go well?Caſſiohath beaten thee,And thou by that ſmall hurt hath caſheer'dCaſſio:Though other things grow faire againſt the Sun,Yet Fruites that bloſſome firſt, will firſt be ripe:Content thy ſelfe, a-while. Introth 'tis Morning;Pleaſure, and Action, make the houres ſeeme ſhort.Retire thee, go where thou art Billited:A way, I ſay, thou ſhalt know more heereafter:Nay get thee gone.Exit Rodorigo.Two things are to be done:My Wife muſt moue forCaſſioto her Miſtris:Ile ſet her on my ſelfe, a while, to draw the Moor apart,And bring him iumpe, when he mayCaſſiofindeSoliciting his wife: I, that's the way:Dull not Deuice, by coldneſſe, and delay.Exit.Actus Tertius.Scena Prima.Enter Caſſio, Muſitians, and Clowne.Caſſio.Maſters, play heere, I wil content your paines,Something that's briefe: and bid, goodmorrow General.Clo.Why Maſters, haue your Inſtruments bin in Naples, that they ſpeake i' th' Noſe thus?Muſ.How Sir? how?Clo.Are theſe I pray you, winde Inſtruments?Muſ.I marry are they ſir.Clo.Oh, thereby hangs a tale.Muſ.Whereby hangs a"}, {"play_title": "ALL'S Well, that Ends Well.", "play_id": "good_Loues Labour's loſt.", "text": "mint of phraſes in his braine:One, who the muſicke of his owne vaine tongue,Doth rauiſh like inchanting harmonie:A man of complements whom right and wrongHaue choſe as vmpire of their mutinie.This childe of fancie thatArmadohight,For interim to our ſtudies ſhall relate,In high-borne words the worth of many a Knight:From tawnieSpaineloſt in the worlds debate.How you delight my Lords, I know not I,But I proteſt I loue to heare him lie,And I will vſe him for my Minſtrelſie.Bero.Armadois a moſt illuſtrious wight,A man of fire, new words, faſhions owne Knight.Lon.Coſtardthe ſwaine and he, ſhall be our ſport,And ſo to ſtudie, three yeeres is but ſhort.Enter a Conſtable with Coſtard with a Letter.Conſt.Which is the Dukes owne perſon.Ber.This fellow, What would'ſt?Con.I my ſelfe reprehend his owne perſon, for I am his graces Tharborough: But I would ſee his own perſon in fleſh and blood.Ber.This is he.Con.SigneorArme, Armecommends you:Ther's villanie abroad, this letter will tell you more.Clow.Sir the Contempts thereof are as touching mee.Fer.A letter from the magnificentArmado.Ber.How low ſoeuer the matter, I hope in God for high words.Lon.A high hope for a low heauen, God grant vs patience.Ber.To heare, or forbeare hearing.Lon.To heare meekely ſir, and to laugh moderately, or to forbeare both.Ber.Well ſir, be it as the ſtile ſhall giue vs cauſe to clime in the merrineſſe.Clo.The matter is to me ſir, as concerningIaquenetta.The manner of it is, I was taken with the manner.Ber.In what manner?Clo.In manner and forme following ſir all thoſe three. I was ſeene with her in the Mannor houſe, ſitting with her vpon the Forme, and taken following her into the Parke: which put to gether, is in manner and forme following. Now ſir for the manner; It is the manner of a man to"}, {"play_title": "Twelfe Night, Or what you will.", "play_id": "good_THE TRAGEDIE OF Othello, the Moore of Venice.", "text": "ſaid ſo: I muſt needs report the truth.Oth.She's like a Liar gone to burning hell,'Twas I that kill'd her.Aemil.Oh the more Angell ſhe, and you the blacker Diuell.Oth.She turn'd to folly: and ſhe was a whore.Aemil.Thou do'ſt bely her, and thou art a diuell.Oth.She wa•falſe as water.Aemil.Thou a•t raſh as fire, to ſayThat ſhe was falſe. Oh ſhe was heauenly true.Oth.Caſſiodid top her: Ask thy husband elſe.O, I were damn'd beneath all depth in hell:But that I did proceed vpon iuſt groundsTo this extremity. Thy Husband knew it all.Aemil.My Husband?Oth.Thy Husband.Aemil.That ſhe was falſe to Wedlocke?Oth.I, withCaſſio:had ſhe bin true,If Heauen would make me ſuch another world,Of one entyre and perfect Chryſolite,I'ld not haue ſold her for it.Aemil.My Husband?Oth.I, 'twas he that told me on her firſt,An honeſt man he is, and hates the ſlimeThat ſtickes on filthy deeds.Aemil.My Husband?Oth.What needs this itterance, Woman?I ſay, thy Husband.Aemil.Oh Miſtris,Villany hath made mockes with loue:My Husband ſay ſhe was falſe?Oth.He, Woman;I ſay thy Husband: Do'ſt vnderſtand the word?My Friend, thy Husband; honeſt, honeſtIago.Aemil.If he ſay ſo, may his pernicious SouleRot halfe a graine a day: he lyes to' th' heart,She was too fond of her moſt filthy Bargaine.Oth.Hah?Aemil.Do thy worſt:This deede of thine is no more worthy Heauen,Then thou was't worthy her.Oth.Peace, you were beſt.Aemil.Thou haſt not halfe that powre to do me harm,As I haue to be hurt. Oh Gull, oh dolt,As ignorant as durt: thou haſt done a deed(I care not for thy"}, {"play_title": "The Winters Tale.", "play_id": "good_The ſecond Part of Henry the Sixt, with the death of the Good Duke HVMFREY.", "text": "reades,Coniuro te, &c.It Thunders and Lightens terribly: then the Spirit riſeth.Spirit.Ad ſum.Witch.Aſmath,by the eternall God,Whoſe name and power thou trembleſt at,Anſwere that I ſhall aske: for till thou ſpeake,Thou ſhalt not paſſe from hence.Spirit.Aske what thou wilt; that I had ſayd, and done.Bulling.Firſt of the King: What ſhall of him become?Spirit.The Duke yet liues, thatHenryſhall depoſe:But him out-liue, and dye a violent death.Bulling.What fates await the Duke of Suffolke?Spirit.By Water ſhall he dye, and take his end.Bulling.What ſhall befall the Duke of Somerſet?Spirit.Let him ſhun Caſtles,Safer ſhall he be vpon the ſandie Plaines,Then where Caſtles mounted ſtand.Haue done, for more I hardly can endure.Bulling.Diſcend to Darkneſſe, and the burning Lake:Falſe Fiend auoide.Thunder and Lightning. Exit Spirit.Enter the Duke of Yorke and the Duke of Buckingham with their Guard, and breake in.Yorke.Lay hands vpon theſe Traytors, and their traſh:Beldam I thinke we watcht you at an ynch.What Madame, are you there? the King & CommonwealeAre deepely indebted for this peece of paines;My Lord Protector will, I doubt it not,See you well guerdon'd for theſe good deſerts.Elianor.Not halfe ſo bad as thine to Englands King,Iniurious Duke, that threateſt where's no cauſe.Buck.True Madame, none at all: what call you this?Away with them, let them be clapt vp cloſe,And kept aſunder: you Madame ſhall with vs.Staffordtake her to thee.Wee'le ſee your Trinkets here all forth-comming.All away.Exit.Yorke.LordBuckingham,me thinks you watcht her well:A pretty Plot, well choſen to build vpon.Now pray my Lord, let's ſee the Deuils Writ.What haue we here?Reades.The Duke yet liues, thatHenryſhall depoſe:But him out-line, and dye a violent death.Why this is iuſtAio Aeacida Romanos vincere poſſo.Well, to the"}, {"play_title": "The life and death of King Iohn.", "play_id": "good_THE LIFE OF TYMON OF ATHENS.", "text": "Not one word more,Thus part we rich in ſorrow, parting poore.Embrace and part ſeuerall wayes.Oh the fierce wretchedneſſe that Glory brings vs!Who would not wiſh to be from wealth exempt,Since Riches point to Miſery and Contempt?Who would be ſo mock'd with Glory, or to liueBut in a Dreame of Friendſhip,To haue his pompe, and all what ſtate compounds,But onely painted like his varniſht Friends:Poore honeſt Lord, brought lowe by his owne heart,Vndone by Goodneſſe: Strange vnvſuall blood,When mans worſt ſinne is, He do's too much Good.Who then dares to be halfe ſo kinde agen?For Bounty that makes Gods, do ſtill marre Men.My deereſt Lord, bleſt to be moſt accurſt,Rich onely to be wretched; thy great FortunesAre made thy cheefe Afflictions. Alas (kinde Lord)Hee's flung in Rage from this ingratefull SeateOf monſtrous Friends:Nor ha's he with him to ſupply his life,Or that which can command it:Ile follow and enquire him out.Ile euer ſerue his minde, with my beſt will,Whilſt I haue Gold, Ile be his Steward ſtill.Exit.Enter Timon in the woods.Tim.O bleſſed breeding Sun, draw from the earthRotten humidity: below thy Siſters OrbeInfect the ayre. Twin'd Brothers of one wombe,Whoſe procreation, reſidence, and birth,Scarſe is diuidant; touch them with ſeuerall fortunes,The greater ſcornes the leſſer. Not Nature(To whom all ſores lay ſiege) can beare great FortuneBut by contempt of Nature,Raiſe me this Begger, and deny't that Lord,The Senators ſhall beare contempt Hereditary,The Begger Natiue Honor.It is the Paſtour Lards, the Brothers ſides,The want that makes him leaue: who dares? who daresIn puritie of Manhood ſtand vprightAnd ſay, this mans a Flatterer. If one be,So are they all: for euerie grize of FortuneIs ſmooth'd by that below. The Learned pateDuckes to the Golden Foole. All's obliquie:There's nothing leuell in our curſed NaturesBut direct villanie. Therefore be"}, {"play_title": "The life and death of King Richard the Second.", "play_id": "good_THE TRAGEDIE OF HAMLET, Prince of Denmarke.", "text": "are no Truant:But what is your affaire inElſenour?Wee'l teach you to drinke deepe, ere you depart.Hor.My Lord, I came to ſee your Fathers Funerall.Ham.I pray thee doe not mock me (fellow Student)I thinke it was to ſee my Mothers-Wedding.Hor.Indeed my Lord, it followed hard vpon.Ham.Thrift, thriftHoratio:the Funerall Bakt-meatsDid coldly furniſh forth the Marriage Tables;Would I had met my deareſt foe in heauen,Ere I had euer ſeene that dayHoratio.My father, me thinkes I ſee my father.Hor.Oh where my Lord?Ham.In my minds eye(Horatio)Hor.I ſaw him once; he was a goodly King.Ham.He was a man, take him for all in all:I ſhall not look vpon his like againe.Hor.My Lord, I thinke I ſaw him yeſternight.Ham.Saw? Who?Hor.My Lord, the King your Father.Ham.The King my Father?Hor.Seaſon your admiration for a whileWith an attent eare; till I may deliuerVpon the witneſſe of theſe Gentlemen,This maruell to you.Ham.For Heauens loue let me heare.Hor.Two nights together, had theſe Gentlemen(MarcellusandBarnardo) on their WatchIn the dead waſt and middle of the nightBeene thus encountred. A figure like your Father,Arm'd at all points exactly,Cap a Pe,Appeares before them, and with ſollemne marchGoes ſlow and ſtately: By them thrice he walkt,By their oppreſt and feare-ſurprized eyes,Within his Truncheons length; whilſt they beſtil'dAlmoſt to Ielly with the Act of feare,Stand dumbe and ſpeake not to him. This to meIn dreadfull ſecrecie impart they did,And I with them the third Night kept the Watch,Whereas they had deliuer'd both in time,Forme of the thing; each word made true and good,The Apparition comes. I knew your Father:Theſe hands are not more like.Ham.But where was this?Mar.My Lord vpon the platforme where we"}, {"play_title": "The Firſt Part of Henry the Fourth, with the Life and Death of HENRY Sirnamed HOT-SPVRRE.", "play_id": "good_THE LIFE OF TYMON OF ATHENS.", "text": "Vſurers.Ʋentigius. one of Tymons falſe Friends.Cupid.Sempronius.With diuers other Seruants,And Attendants."}, {"play_title": "The Second Part of Henry the Fourth, Containing his Death: and the Coronation of King Henry the Fift.", "play_id": "good_THE TRAGEDIE OF CYMBELINE.", "text": "too.Enter Piſanio, and Ladies.So, ſo: Well done, well done:The Violets, Cowſlippes, and the Prime-RoſesBeare to my Cloſſet: Fare thee well,Piſanio.Thinke on my words.Exit Qu. and LadiesPiſa.And ſhall do:But when to my good Lord, I proue vntrue,Ile choake my ſelfe: there's all Ile do for you.Exit.Scena Septima.Enter Imogen alone.Imo.A Father cruell, and a Stepdame falſe,A Fooliſh Suitor to a Wedded-Lady,That hath her Husband baniſh'd: O, that Husband,My ſupreame Crowne of griefe, and thoſe repeatedVexations of it. Had I bin Theefe-ſtolne,As my two Brothers, happy: but moſt miſerableIs the deſires that's glorious. Bleſſed be thoſeHow meane ſo ere, that haue their honeſt wills,Which ſeaſons comfort. Who may this be? Fye.Enter Piſanio, and Iachimo.Piſa.Madam, a Noble Gentleman of Rome,Comes from my Lord with Letters.Iach.Change you, Madam:The WorthyLeonatusis in ſafety,And greetes your Highneſſe deerely.Imo.Thanks good Sir,You're kindly welcome.Iach.All of her, that is out of doore, moſt rich:If ſhe be furniſh'd with a mind ſo rareShe is alone th' Arabian-Bird; and IHaue loſt the wager. Boldneſſe be my Friend:Arme me Audacitie from head to foote,Orlike the Parthian I ſhall flying fight,Rather directly fly.Imogen reads.He is one of the Nobleſt note, to whoſe kindneſſes I am moſt infinitely tied. Reflect vpon him accordingly, as you value your truſt.Leonatus.So farre I reade aloud.But euen the very middle of my heartIs warm'd by' th' reſt, and take it thankefully.You are as welcome (worthy Sir) as IHaue words to bid you, and ſhall finde it ſoIn all that I can do.Iach.Thankes faireſt Lady:What are men mad? Hath Nature giuen them eyesTo ſee this vaulted Arch, and the rich CropOf Sea and Land, which can diſtinguiſh 'twixtThe firie Orbes aboue, and"}, {"play_title": "The Life of Henry the Fift.", "play_id": "good_The life and death of King Richard the Second.", "text": "What is the newes?Nor.Firſt to thy Sacred State, wiſh I all happineſſe:The next newes is, I haue to London ſentThe heads ofSalsbury, Spencer, Blunt,andKent:The manner of their taking may appeareAt large diſcourſed in this paper heere.Bul.We thank thee gentlePercyfor thy paines,And to thy worth will adde right worthy gaines.Enter Fitzwaters.Fitz.My Lord, I haue from Oxford ſent to London,The heads ofBroccas,and SirBennet Seely,Two of the dangerous conſorted Traitors,That ſought at Oxford, thy dire ouerthrow.Bul.Thy painesFitzwatersſhall not be forgot,Right Noble is thy merit, well I wot.Enter Percy and Carlile.Per.The grand Conſpirator, Abbot of Weſtminſter,With clog of Conſcience, and ſowre Melancholly,Hath yeelded vp his body to the graue:But heere isCarlile,liuing to abideThy Kingly doome, and ſentence of his pride.Bul.Carlile,this is your doome:Chooſe out ſome ſecret place, ſome reuerend roomeMore then thou haſt, and with it ioy thy life:So as thou liu'ſt in peace, dye free from ſtrife:For though mine enemy▪thou haſt euer beene,High ſparkes of Honor in thee haue I ſeene.Enter Exton with a Coffin.Exton.Great King, within this Coffin I preſentThy buried feare. Heerein all breathleſſe liesThe mightieſt of thy greateſt enemiesRichardof Burdeaux, by me hither brought.Bul.Exton,I thanke thee not, for thou haſt wroughtA deede of Slaughter, with thy fatall hand,Vpon my head, and all this famous Land.Ex.From your owne mouth my Lord, did I this deed.Bul.They loue not poyſon, that do poyſon neede,Nor do I thee: though I did wiſh him dead,I hate the Murtherer, loue him murthered.The guilt of conſcience take thou for thy labour,But neither my good word, nor Princely fauour.WithCainego wander through the ſhade of night,And neuer ſhew thy head by day, nor light.Lords, I proteſt my ſoule is full of"}, {"play_title": "The firſt Part of Henry the Sixt.", "play_id": "good_The Life of Henry the Fift.", "text": "for Exploits and mightie Enterpriſes.Exe.Your Brother Kings and Monarchs of the EarthDoe all expect, that you ſhould rowſe your ſelfe,As did the former Lyons of your Blood.Weſt.They know your Grace hath cauſe, and means, and might;So hath your Highneſſe: neuer King of EnglandHad Nobles richer, and more loyall Subiects,Whoſe hearts haue left their bodyes here in England,And lye pauillion'd in the fields of France.Biſh. Can.O let their bodyes follow my deare LiegeWith Bloods, and Sword and Fire, to win your Right:In ayde whereof, we of the SpiritualtieWill rayſe your Highneſſe ſuch a mightie Summe,As neuer did the Clergie at one timeBring in to any of your Anceſtors.King.We muſt not onely arme t' inuade the French,But lay downe our proportions, to defendAgainſt the Scot, who will make roade vpon vs,With all aduantages.Biſh. Can.They of thoſe Marches, gracious Soueraign,Shall be a Wall ſufficient to defendOur in-land from the pilfering Borderers.King.We do not meane the courſing ſnatchers onely,But feare the maine intendment of the Scot,Who hath been ſtill a giddy neighbour to vs:For you ſhall reade, that my great GrandfatherNeuer went with his forces into France,But that the Scot, on his vnfurniſht Kingdome,Came pouring like the Tyde into a breach,With ample and brim fulneſſe of his force,Galling the gleaned Land with hot Aſſayes,Girding with grieuous ſiege, Caſtles and Townes:That England being emptie of defence,Hath ſhooke and trembled at th' ill neighbourhood.B. Can.She hath bin thēmore fear'd thēharm'd, my Liege:For heare her but exampl'd by her ſelfe,When all her Cheualrie hath been in France,And ſhee a mourning Widdow of her Nobles,Shee hath her ſelfe not onely well defended,But taken and impounded as a Stray,The King of Scots: whom ſhee did ſend to France,To fill KingEdwardsfame with priſoner Kings,And make their Chronicle as rich with"}, {"play_title": "The ſecond Part of Henry the Sixt, with the death of the Good Duke HVMFREY.", "play_id": "good_MEASVRE, For Meaſure.", "text": "him: we'll towze youIoynt by ioynt, but we will know his purpoſe:What? vniuſt?Duk.Be not ſo hot: theDukedareNo more ſtretch this finger of mine, then heDare racke his owne: his Subiect am I not,Nor here Prouinciall: My buſineſſe in this StateMade me a looker on here inVienna,Where I haue ſeene corruption boyle and bubble,Till it ore-run the Stew: Lawes, for all faults,But faults ſo countenanc'd, that the ſtrong StatutesStand like the forfeites in a Barbers ſhop,As much in mocke, as marke.Eſc.Slander to th' State:Away with him to priſon.Ang.What can you vouch againſt him SigniorLucio?Is this the man that you did tell vs of?Luc.'Tis he, my Lord: come hither goodman bald-pate, doe you know me?Duk.I remember you Sir, by the ſound of your voice,I met you at the Priſon, in the abſence of theDuke.Luc.Oh, did you ſo? and do you remember what you ſaid of theDuke.Duk.Moſt notedly Sir.Luc.Do you ſo Sir: And was theDukea fleſh-monger, a foole, and a coward, as you then reported him to be?Duk.You muſt (Sir) change perſons with me, ere you make that my report: you indeede ſpoke ſo of him, and much more, much worſe.Luc.Oh thou damnable fellow: did not I plucke thee by the noſe, for thy ſpeeches?Duk.I proteſt, I loue theDuke,as I loue my ſelfe.Ang.Harke how the villaine would cloſe now, after his treaſonable abuſes.Eſc.Such a fellow is not to be talk'd withall: Away with him to priſon: Where is theProuoſt? away with him to priſon: lay bolts enough vpon him: let him ſpeak no more: away with thoſe Giglets too▪and with the other confederate companion.Duk.Stay Sir, ſtay a while.Ang.What, reſiſts he? helpe himLucio.Luc.Come ſir, come ſir, come ſir: foh ſir, why you bald-pated"}, {"play_title": "The third Part of Henry the Sixt, with the death of the Duke of YORKE.", "play_id": "good_The Famous Hiſtory of the Life of King HENRY the Eight.", "text": "tongue to win me:But whatſoere thou tak'ſt me for; I'm ſureThou haſt a cruell Nature and a bloody.Good man ſit downe: Now let me ſee the proudeſtHee, that dares moſt, but wag his finger at thee.By all that's holy, he had better ſtarue,Then but once thinke his place becomes thee not.Sur.May it pleaſe your Grace;—Kin.No Sir, it doe's not pleaſe me,I had thought, I had had men of ſome vnderſtanding,And wiſedome of my Councell; but I finde none:Was it diſcretion Lords, to let this man,This good man (few of you deſerue that Title)This honeſt man, wait like a lowſie Foot-boyAt Chamber dore? and one, as great as you are?Why, what a ſhame was this? Did my CommiſſionBid ye ſo farre forget your ſelues? I gaue yePower, as he was a Counſellour to try him,Not as a Groome: There's ſome of ye, I ſee,More out of Malice then Integrity,Would trye him to the vtmoſt, had ye meane,Which ye ſhall neuer haue while I liue.Chan.Thus farreMy moſt dread Soueraigne, may it like your Grace,To let my tongue excuſe all. What was purpos'dConcerning his Impriſonment, was rather(If there be faith in men) meant for his Tryall,And faire purgation to the world then malice,I'm ſure in me.Kin.Well, well my Lords reſpect him,Take him, and vſe him well; hee's worthy of it.I will ſay thus much for him, if a PrinceMay be beholding to a Subiect; IAm for his loue and ſeruice, ſo to him.Make memo more adoe, but all embrace him;Be friends for ſhame my Lords: My Lord ofCanterburyI haue a Suite which you muſt not deny mee.That is, a faire young Maid that yet wants Baptiſme,You muſt be Godfather, and anſwere for her.Cran.The greateſt Monarch now aliue may gloryIn ſuch an honour: how may I deſerue it,That am a poore and humble Subiect to you?Kin.Come, come my Lord, you'd ſpare your ſpoones; You ſhall haue two"}, {"play_title": "The Tragedy of Richard the Third: with the Landing of Earle Richmond, and the Battell at Boſworth Field.", "play_id": "good_The Famous Hiſtory of the Life of King HENRY the Eight.", "text": "otherLearned, and Reuerend Fathers of his Order,Held a late Court at Du•ſtable; ſixe miles offFrom Ampthill, where the Princeſſe lay, to whichShe was often cyted by them, but appear'd not:And to be ſhort, for not Appearance, andThe Kings late Scruple, by the maine aſſentOf all theſe Learned men, ſhe was diuorc'd,And the late Marriage made of none effect:Since which, ſhe was remou'd to Kymmal•on,Where ſhe remaines now ſicke.2Alas good Lady.The Trumpets ſound: Stand cloſe,The Queene is comming.Ho-boyes.The Order of the Coronation.1A liuely Flouriſh of Trumpets.2Then, two Iudges.3LordChancellor,with Purſe and Mace before him.4Quirriſtersſinging.Muſicke.5Maior of London,bearing the Mace. ThenGarter,in his Coate of Armes, and on his head he wore a Gilt Copper Crowne.6Marqueſſe Dorſet,bearing a Scepter of Gold, on his head, a Demy Coronall of Gold. With him, the Earle ofSurrey,bearing the Rod of Siluer with the Doue, Crowned with an Earles Coronet. Collars of Eſſes.7Duke of Suffolke,in his Robe of Eſtate, his Coronet on his head, bearing a long white Wand, as High Steward. With him, the Duke ofNorfolke,with the Rod of Marſhalſhip, a Coronet on his head. Collars of Eſſes.8ACanopy,borne by foure of theCinque-Ports,vnder it the Queene in her Robe, in her haire, richly adorned with Pearle, Crowned. On each ſide her, the Biſhops ofLondon,andWincheſter.9TheOlde Dutcheſſe of Norfolke,in a Coronall of Gold, wrought with Flowers bearing the Queenes Traine.10CertaineLadiesorCounteſſes,with plaine Circlets of Gold, without Flowers.Exeunt,firſt paſſing ouer the Stage in Order and State, and then, A great Flouriſh of Trumpets.2A Royall Traine beleeue me: Theſe I know:Who's that that beares the Scepter?1Marqueſſe Dorſet,And that the Earle of Surrey, with the Rod.2A bold braue Gentleman. That ſhould beeThe"}, {"play_title": "The Famous Hiſtory of the Life of King HENRY the Eight.", "play_id": "good_The Tragedy of Richard the Third: with the Landing of Earle Richmond, and the Battell at Boſworth Field.", "text": "breake an oath by him,Th' Imperiall mettall, circling now thy head,Had grac'd the tender temples of my Child,And both the Princes had bene breathing heere,Which now two tender Bed-fellowes for duſt,Thy broken Faith hath made the prey for Wormes.What can'ſt thou ſweare by now.Rich.The time to come.Qu.That thou haſt wronged in the time ore-paſt:For I my ſelfe haue many teares to waſhHeereafter time, for time paſt, wrong'd by thee.The Children liue, whoſe Fathers thou haſt ſlaughter'd,Vngouern'd youth, to waile it with their age:The Parents liue, whoſe Children thou haſt butcher'd,Old barren Plants, to waile it with their Age.Sweare not by time to come, for that thou haſtMiſvs'd ere vs'd, by times ill-vs'd repaſt.Rich.As I entend to proſper, and repent:So thriue I in my dangerous AffayresOf hoſtile Armes: My ſelfe, my ſelfe confound:Heauen, and Fortune barre me happy houres:Day, yeeld me not thy light; nor Night, thy reſt.Be oppoſite all Planets of good luckeTo my proceeding, if with deere hearts loue,Immaculate deuotion, holy thoughts,I tender not thy beautious Princely daughter.In her, conſiſts my Happineſſe, and thine:Without her, followes to my ſelfe, and thee;Her ſelfe, the Land, and many a Chriſtian ſoule,Death, Deſolation, Ruine, and Decay:It cannot be auoyded, but by this:It will not be auoyded, but by this.Therefore deare Mother (I muſt call you ſo)Be the Atturney of my loue to her:Pleade what I will be, not what I haue beene;Not my deſerts, but what I will deſerue:Vrge the Neceſſity and ſtate of times,And be not peeuiſh found, in great Deſignes.Qu.Shall I be tempted of the Diuel thus?Rich.I, if the Diuell tempt you to do good.Qu.Shall I forget my ſelfe, to be my ſelfe.Rich.I, if your ſelfes remembrance wrong your ſelfe.Qu.Yet thou didſt kil"}, {"play_title": "The Prologue.", "play_id": "good_The firſt Part of Henry the Sixt.", "text": "deſcry.Speake, ſhall I call her in? beleeue my words,For they are certaine, and vnfallibleDolph.Goe call her in: but firſt, to try her skill,Reignierſtand thou as Dolphin in my place;Queſtion her prowdly, let thy Lookes be ſterne,By this meanes ſhall we found what skill ſhe hath.Enter Ioane Puzel.Reigneir.Faire Maid, is't thou wilt doe theſe wondrous feats?Puzel.Reignier,is't thou that thinkeſt to beguile me?Where is the Dolphin? Come, come from behinde,I know thee well, though neuer ſeene before.Be not amaz'd, there's nothing hid from me;In priuate will I talke with thee apart:Stand back you Lords, and giue vs leaue a while.Reigneir.She takes vpon her brauely at firſt daſh.Puzel.Dolphin, I am by birth a Shepheards Daughter,My wit vntrayn'd in any kind of Art:Heauen and our Lady gracious hath it pleas'dTo ſhine on my contemptible eſtate.Loe, whileſt I wayted on my tender Lambes,And to Sunnes parching heat diſplay'd my cheekes,Gods Mother deigned to appeare to me,And in a Viſion full of Maieſtie,Will'd me to leaue my baſe Vocation,And free my Countrey from Calamitie:Her ayde ſhe promis'd, and aſſur'd ſucceſſe.In compleat Glory ſhee reueal'd her ſelfe:And whereas I was black and ſwart before,With thoſe cleare Rayes, which ſhee infus'd on me,That beautie am I bleſt with, which you may ſee.Aske me what queſtion thou canſt poſſible,And I will anſwer vnpremeditated:My Courage trie by Combat, if thou dar'ſt,And thou ſhalt finde that I exceed my Sex.Reſolue on this, thou ſhalt be fortunate,If thou receiue me for thy Warlike Mate.Dolph.Thou haſt aſtoniſht me with thy high termes:Onely this proofe Ile of thy Valour make,In ſingle Combat thou ſhalt buckle with me;And if thou vanquiſheſt, thy words are"}, {"play_title": "The Tragedy of Coriolanus.", "play_id": "good_Much adoe about Nothing.", "text": "helping mee to the ſpeech ofBeatrice.Mar.Will you then write me a Sonnet in praiſe of my beautie?Bene.In ſo high a ſtileMargaret,that no man liuing ſhall come ouer it, for in moſt comely truth thou deſerueſt it.Mar.To haue no man come ouer me, why, ſhall I alwaies keepe below ſtaires?Bene.Thy wit is as quicke as the grey-hounds mouth, it catches.Mar.And yours, as blunt as the Fencers foiles, which hit, but hurt not.Bene.A moſt manly witMargaret,it will not hurt a woman: and ſo I pray thee callBeatrice,I giue thee the bucklers.Mar.Giue vs the ſwords, wee haue bucklers of our owne.Bene.If you vſe themMargaret,you muſt put in the pikes with a vice, and they are dangerous weapons for Maides.Mar.Well, I will callBeatriceto you, who I thinke hath legges.Exit Margarite.Ben.And therefore will come. The God of loue that ſits aboue, and knowes me, and knowes me, how pittifull I deſerue. I meane in ſinging, but in louing, Leander the good ſwimmer, Tro•lous the firſt imploier of pandars, and a whole booke full of theſe quondam carpet-mongers, whoſe name yet runne ſmoothly in the euen rode of a blanke verſe, why they were neuer ſo truely turned ouer and ouer as my poore ſelfe in loue: marrie I cannot ſhew it rime, I haue tried, I can finde out no rime to Ladie but babie, an innocent rime: for ſcorne, horne, a hard time: for ſchoole foole, a babling time: verie ominous endings, no, I was not borne vnder a riming Plannet, for I cannot wooe in feſtiuall tearmes:Enter Beatrice.ſweeteBeatricewould'ſt thou come when I cal'd thee?Beat.Yea Signior, and depart when you bid me.Bene.O ſtay but till then.Beat.Then, is ſpoken: fare you well now, and yet ere I goe, let me goe with that I"}, {"play_title": "The Lamentable Tragedy of Titus Andronicus.", "play_id": "good_THE TRAGEDIE OF Anthonie, and Cleopatra.", "text": "ſaid.Iras.Am I not an inch of Fortune better then ſhe?Char.Well, if you were but an inch of fortune better then I: where would you chooſe it.Iras.Not in my Husbands noſe.Char.Our worſer thoughts Heauens mend.Alexas.Come, his Fortune, his Fortune. Oh let him mary a woman that cannot go, ſweetIſis,I beſeech thee, and let her dye too, and giue him a worſe, and let worſe follow worſe, till the worſt of all follow him laughing to his graue, fifty-fold a Cuckold. GoodIſisheare me this Prayer, though thou denie me a matter of more waight: goodIſisI beſeech thee.Iras.Amen, deere Goddeſſe, heare that prayer of the people. For, as it is a heart-breaking to ſee a handſome man looſe-Wiu'd, ſo it is a deadly ſorrow, to beholde a foule Knaue vncuckolded: Therefore deereIſiskeepdecorum,and Fortune him accordingly.Char.Amen.Alex.Lo now, if it lay in their hands to make mee a Cuckold, they would make themſelues Whores, but they'ld doo't.Enter Cleopatra.Enob.Huſh, heere comesAnthony.Char.Not he, the Queene.Cleo.Saue you, my Lord.Enob.No Lady.Cleo.Was he not heere?Char.No Madam.Cleo.He was diſpos'd to mirth, but on the ſodaineA Romane thought hath ſtrooke him.Enobarbus?Enob.Madam.Cleo.Seeke him, and bring him hither: wher'sAlexias?Alex.Heere at your ſeruice.My Lord approaches.Enter Anthony, with a Meſſenger.Cleo.We will not looke vpon him:Go with vs.Exeunt.Meſſen.Fuluiathy Wife,Firſt came into the Field.Ant.Againſt my BrotherLucius?Meſſen.I: but ſoone that Warre had end,And the times ſtateMade friends of them, ioynting their force 'gainſtCaeſar,Whoſe better iſſue in the warre from Italy,Vpon the firſt encounter draue them.Ant.Well, what worſt.Meſſ.The Nature of bad newes infects the Teller.Ant.When it concernes the"}, {"play_title": "THE TRAGEDIE OF ROMEO and IVLIET.", "play_id": "good_The third Part of Henry the Sixt, with the death of the Duke of YORKE.", "text": "Chaynes,It could not ſlake mine ire, nor eaſe my heart.The ſight of any of the Houſe ofYorke,Is as a furie to torment my Soule:And till I root out their accurſed Line,And leaue not one aliue, I liue in Hell.Therefore—Rutland.Oh let me pray, before I take my death:To thee I pray; ſweetCliffordpitty me.Clifford.Such pitty as my Rapiers point affords.Rutland.I neuer did thee harme: why wilt thou ſlay me?Clifford.Thy Father hath.Rutland.But 'twas ere I was borne.Thou haſt one Sonne, for his ſake pitty me,Leaſt in reuenge thereof, ſith God is iuſt,He be as miſerably ſlaine as I.Ah, let me liue in Priſon all my dayes,And when I giue occaſion of offence,Then let me dye, for now thou haſt no cauſe.Clifford.No cauſe? thy Father ſlew my Father: therefore dye.Rutland.Dij faciant laudis ſumma ſit iſta tuae.Clifford.Plantagenet,I comePlantagenet:And this thy Sonnes blood cleauing to my Blade,Shall ruſt vpon my Weapon, till thy bloodCongeal'd with this, doe make me wipe off both.Exit.Alarum. Enter Richard, Duke of Yorke.Yorke.The Army of the Queene hath got the field:My Vnckles both are ſlaine, in reſcuing me;And all my followers, to the eager foeTurne back, and flye, like Ships before the Winde,Or Lambes purſu'd by hunger-ſtarued Wolues.My Sonnes, God knowes what hath bechanced them:But this I know, they haue demean'd themſeluesLike men borne to Renowne, by Life or Death.Three times didRichardmake a Lane to me,And thrice cry'de, Courage Father, fight it out:And full as oft cameEdwardto my ſide,With Purple Faulchion, painted to the Hilt,In blood of thoſe that had encountred him:And when the hardyeſt Warriors did retyre,Richardcry'de, Charge, and giue no foot of ground,And cry'de, A Crowne, or elſe a"}, {"play_title": "THE LIFE OF TYMON OF ATHENS.", "play_id": "good_The Tragedy of Coriolanus.", "text": "Caius Martius.Hayle, NobleMartius.Mar.Thanks. What's the matter you diſſentious roguesThat rubbing the poore Itch of your Opinion,Make your ſelues Scabs.2.Cit.We haue euer your good word.Mar.He that will giue good words to thee, wil flatterBeneath abhorring. What would you haue, you Curres,That like nor Peace, nor Warre? The one affrights you,The other makes you proud. He that truſts to you,Where he ſhould finde you Lyons, findes you Hares:Where Foxes, Geeſe you are: No ſurer, no,Then is the coale of fire vpon the Ice,Or Hailſtone in the Sun. Your Vertue is,To make him worthy, whoſe offence ſubdues him,And curſe that Iuſtice did it. Who deſerues Greatnes,Deſerues your Hate: and your Affections areA ſickmans Appetite; who deſires moſt thatWhich would encreaſe his euill. He that dependsVpon your fauours, ſwimmes with finnes of Leade,And hewes downe Oakes, with ruſhes. Hang ye: truſt ye?With euery Minute you do change a Minde,And call him Noble, that was now your Hate:Him vilde, that was your Garland. What's the matter,That in theſe ſeuerall places of the Citie,You cry againſt the Noble Senate, who(Vnder the Gods) keepe you in awe, which elſeWould feede on one another? What's their ſeeking?Men.For Corne at their owne rates, wherof they ſayThe Citie is well ſtor'd.Mar.Hang 'em: They ſay?They'l ſit by th' fire, and preſume to knowWhat's done i' th Capitoll: Who's like to riſe,Who thriues, & who declines: Side factions, & giue outConiecturall Marriages, making parties ſtrong▪And feebling ſuch as ſtand not in their liking,Below their cobled Shooes. They ſay ther's grain enough?Would the Nobility lay aſide their ruth,And let me vſe my Sword, I'de make a QuarrieWith thouſands of theſe quarter'd ſlaues, as highAs I could picke my Lance.Menen.Nay theſe are almoſt thoroughly perſwaded:For"}, {"play_title": "THE TRAGEDIE OF IVLIVS CAESAR.", "play_id": "good_ALL'S Well, that Ends Well.", "text": "Monſieur? A word with you.Par.Your pleaſure ſir.Laf.Your Lord and Maſter did well to make his recantation.Par.Recantation? My Lord? my Maſter?Laf.I: Is it not a Language I ſpeake?Par.A moſt harſh one, and not to bee vnderſtoode without bloudie ſucceeding My Maſter▪Laf.Are you Companion to the CountRoſillion?Par.To any Count, to all Counts: to what is man.Laf.To what is Counts man: Counts maiſter is of another ſtile.Par.You are too old ſir: Let it ſatisfie you, you are too old.Laf.I muſt tell thee ſirrah, I write Man: to which title age cannot bring thee.Par.What I dare too well do, I dare not do.Laf.I did thinke thee for two ordinaries: to bee a prettie wiſe fellow, thou didſt make tollerable vent of thy trauell, it might paſſe: yet the ſcarffes and the bannerets about thee, did manifoldlie diſſwade me from beleeuing thee a veſſell of too great a burthen. I haue now found thee, when I looſe thee againe, I care not: yet art thou good for nothing but taking vp, and that th' ourt ſcarce worth.Par.Hadſt thou not the priuiledge of Antiquity vpon thee.Laf.Do not plundge thy ſelfe to farre in anger, leaſt thou haſten thy triall: which if, Lord haue mercie on thee for a hen, ſo my good window of Lettice fare thee well, thy caſement I neede not open, for I look through thee. Giue me thy hand.Par.My Lord, you giue me moſt egregious indignity.Laf.I with all my heart, and thou art worthy of it.Par.I haue not my Lord deſeru'd it.Laf.Yes good faith, eu'ry dramme of it, and I will not b•te thee a ſcruple.Par.Well, I ſhall be wiſer.Laf.Eu'n as ſoone as thou can'ſt, for thou haſt to pull at a ſmacke a' th contrarie. If euer thou bee'ſt bound in thy skarfe and beaten, thou ſhall finde what it is to be proud of thy bondage, I haue"}, {"play_title": "THE TRAGEDIE OF MACBETH.", "play_id": "bad_The firſt part of the Contention ofthe two famous Houſes of Yorke andLancaſter, with the death of the good Duke Humphrey.", "text": "with courage gainſt his foes,The boldeſt ſprited man that ere mine eies beheld.Enter Salſbury and Warwicke.Edw.See noble father where they both do come,The onely props vnto the houſe of Yorke.Salſb.Well haſt thou fought this day, thou valiant Duke,And thou braue bud of Yorkes increaſing houſe,The ſmall remainder of my weary life,I hold for thee, for with thy warlike arme,Three times this day thou haſt preſerude my life.YorkeWhat ſay you Lords, the King is fled to London▪There (as I heare) to hold a Parlament.What ſaies Lord Warwicke, ſhall we after them?War.After them, nay before them if we can:Now by my Faith Lords twas a glorious day,Saint Albons battell wonne by famous Yorke,Shal be eternizd in all age to come,Sound Drums and Trumpets, and to London all,And more ſuch daies as theſe to vs befall.exeunt.FINIS."}, {"play_title": "THE TRAGEDIE OF HAMLET, Prince of Denmarke.", "play_id": "good_The Winters Tale.", "text": "ere manBred his hopes out of true.Paul.Too true (my Lord:)If one by one, you wedded all the World,Or from the All that are, tooke ſomething good,To make a perfect Woman; ſhe you kill'd,Would be vnparallell'd.Leo.I thinke ſo. Kill'd?She I kill'd? I did ſo: but thou ſtrik'ſt meSorely, to ſay I did: it is as bitterVpon thy Tongue, as in my Thought. Now, good now,Say ſo but ſeldome.Cleo.Not at all, good Lady:You might haue ſpoken a thouſand things, that wouldHaue done the time more benefit, and grac'dYour kindneſſe better.Paul.You are one of thoſeWould haue him wed againe.Dio.If you would not ſo,You pitty not the State, nor the RemembranceOf his moſt Soueraigne Name: Conſider little,What Dangers, by his Highneſſe faile of Iſſue,May drop vpon his Kingdome, and deuou•eIncertaine lookers on. What were more holy,Then to reioyce the former Queene is well?What holyer, then for Royalties repayre,For preſent comfort, and for future good,To bleſſe the Bed of Maieſtie againeWith a ſweet Fellow to't?Paul.There is none worthy,(Reſpecting her that's gone:) beſides the GodsWill haue fulfill'd their ſecret purpoſes:For ha's not the DiuineApolloſaid?Is't not the tenor of his Oracle,That KingLeontesſhall not haue an Heire,Till his loſt Child be found? Which, that it ſhall,I•all as monſtrous to our humane reaſon,As myAntigonusto breake his Graue,And come againe to me: who, on my life,Did periſh with the Infant. 'Tis your councell,My Lord ſhould to the Heauens be contrary,Oppoſe againſt their wills. Care not for Iſſue,The Crowne will find an Heire. GreatAlexanderLeft his to th' Worthieſt: ſo his SucceſſorWas like to be the beſt.Leo.GoodPaulina,Who haſt the memorie ofHermioneI know in honor: O, that euer IHad ſquar'd me to thy"}, {"play_title": "THE TRAGEDIE OF KING LEAR.", "play_id": "good_Twelfe Night, Or what you will.", "text": "me taſte my legs.To.I meane to go ſir, to enter.Vio.I will anſwer you with gate and entrance, but we are preuented.Enter Oliuia, and Gentlewoman.Moſt excellent accompliſh'd Lady, the heauens raine Odours on you.And.That youth's a rare Courtier, raine odours, wel.Vio.My matter hath no voice Lady, but to your owne moſt pregnant and vouchſafed eare.And.Odours, pregnant, and vouchſafed: Ile get 'em all three already.Ol.Let the Garden doore be ſhut, and leaue mee to my hearing. Giue me your hand ſir.Ʋio.My dutie Madam, and moſt humble ſeruice•Ol.What is your name?Vio.Ceſariois your ſeruants name, faire Princeſſe.Ol.My ſeruant ſir? 'Twas neuer merry world, Since lowly feigning was call'd complement: y' are ſeruant to the CountOrſinoyouth.Vio.And he is yours, and his muſt needs be yours: your ſeruants ſeruant, is your ſeruant Madam.Ol.For him, I thinke not on him: for his thoughts,Would they were blankes, rather then fill'd with me.Vio.Madam, I come to whet your gentle thoughtsOn his behalfe.Ol.O by your leaue I pray you.I bad you neuer ſpeake againe of him;But would you vndertake another ſuiteI had rather heare you, to ſolicit that,Then Muſicke from the ſpheares.Vio.Deere Lady.Ol.Giue me leaue, beſeech you: I did ſend,After the laſt enchantment you did heare,A Ring in chace of you. So did I abuſeMy ſelfe, my ſeruant, and I feare me you:Vnder your hard conſtruction muſt I ſit,To force that on you in a ſhamefull cunningWhich you knew none of yours. What might you think?Haue you not ſet mine Honor at the ſtake,And baited it with all th' vnmuzled thoughtsThat tyrannous heart can think? To one of your receiuingEnough is ſhewne, a Cipreſſe, not a boſome,Hides my heart: ſo let me heare you ſpeake.Vio.I pittie"}, {"play_title": "THE TRAGEDIE OF Othello, the Moore of Venice.", "play_id": "good_The Winters Tale.", "text": "Latches, to his entrance open,Or hope his body more, with thy embraces,I will deuiſe a death, as cruell for theeAs thou art tender to't.Exit.Perd.Euen heere vndone:I was not much a-fear'd: for once, or twiceI was about to ſpeake, and tell him plainely,The ſelfe-ſame Sun, that ſhines vpon his Court,Hides not his viſage from our Cottage, butLookes on alike. Wilt pleaſe you (Sir) be gone?I told you what would come of this: Beſeech youOf your owne ſtate take care: This dreame of mineBeing now awake, Ile Queene it no inch farther,But milke my Ewes, and weepe.Cam.Why how now Father,Speake ere thou dyeſt.Shep.I cannot ſpeake, nor thinke,Nor dare to know, that which I know: O Sir,You haue vndone a man of foureſcore three,That thought to fill his graue in quiet: yea,To dye vpon the bed my father dy'de,To lye cloſe by his honeſt bones; but nowSome Hangman muſt put on my ſhrowd, and lay meWhere no Prieſt ſhouels-in duſt. Oh curſed wretch,That knew'ſt this was the Prince, and wouldſt aduentureTo mingle faith with him. Vndone, vndone:If I might dye within this houre, I haue liu'dTo die when I deſire.Exit.Flo.Why looke you ſo vpon me?I am but ſorry, not affear'd: delaid,But nothing altred: What I was, I am:More ſtraining on, for plucking backe; not followingMy leaſh vnwillingly.Cam.Gracious my Lord,You know my Fathers temper: at this timeHe will allow no ſpeech: (which I do gheſſeYou do not purpoſe to him:) and as hardlyWill he endure your ſight, as yet I feare;Then till the fury of his Highneſſe ſettleCome not before him.Flo.I not purpoſe it:I thinkeCamillo.Cam.Euen he, my Lord.Per.How often haue I told you 'twould be thus?How often ſaid my dignity would laſtBut till"}, {"play_title": "THE TRAGEDIE OF Anthonie, and Cleopatra.", "play_id": "good_THE TRAGEDIE OF HAMLET, Prince of Denmarke.", "text": "God, O God!How weary, ſtale, flat, and vnprofitableSeemes to me all the vſes of this world?Fie on't? Oh fie, fie, 'tis an vnweeded GardenThat growes to Seed: Things rank, and groſſe in NaturePoſſeſſe it meerely. That it ſhould come to this:But two months dead: Nay, not ſo much; not two,So excellent a King, that was to thisHiperionto a Satyre: ſo louing to my Mother,That he might not beteene the windes of heauenViſit her face too roughly. Heauen and EarthMuſt I remember: why ſhe would hang on him,As if encreaſe of Appetite had growneBy what it fed on; and yet within a month?Let me not thinke on't: Frailty, thy name is woman.A little Month, or ere thoſe ſhooes were old,With which ſhe followed my poore Fathers bodyLikeNiobe,all teares. Why ſhe, euen ſhe.(O Heauen! A beaſt that wants diſcourſe of ReaſonWould haue mourn'd longer) married with mine Vnkle,My Fathers Brother: but no more like my Father,Then I toHercules.Within a Moneth?Ere yet the ſalt of moſt vnrighteous TearesHad left the fluſhing of her gauled eyes,She married. O moſt wicked ſpeed, to poſtWith ſuch dexterity to Inceſtuous ſheets:It is not, nor it cannot come to good.But breake my heart, for I muſt hold my tongue.Enter Horatio, Barnard, and Marcellus.Hor.Haile to your Lordſhip.Ham.I am glad to ſee you well:Horatio,or I do forget my ſelfe.Hor.The ſame my Lord,And your poore Seruant euer.Ham.Sir my good friend,Ile change that name with you:And what make you from WittenbergHoratio?Marcellus.Mar.My good Lord.Ham.I am very glad to ſee you: good euen Sir.But what in faith make you fromWittemberge?Hor.A truant diſpoſition, good my Lord.Ham.I would not haue your Enemy ſay ſo;Nor ſhall you doe mine eare that violence,To make it truſter of your owne reportAgainſt your ſelfe. I know you"}, {"play_title": "THE TRAGEDIE OF CYMBELINE.", "play_id": "good_THE LIFE OF TYMON OF ATHENS.", "text": "thou wilt,Tell them there I haue Gold, looke, ſo I haue.Ape.Heere is no vſe for Gold.Tim.The beſt, and trueſt:For heere it ſleepes, and do's no hyred harme.Ape.Where lyeſt a nightsTimon?Tim.Vnder that's aboue me.Where feed'ſt thou a-dayesApemantus?Ape.Where my ſtomacke findes meate, or rather where I eate it.Tim.Would poyſon were obedient, & knew my mindApe.Where would'ſt thou ſend it?Tim.To ſawce thy diſhes.Ape.The middle of Humanity thou neuer kneweſt, but the extremitie of both ends. When thou waſt in thy Gilt, and thy Perfume, they mockt thee for too much Curioſitie: in thy Ragges thou know'ſt none, but art deſpis'd for the contrary. There's a medler for thee, eate it.Tim.On what I hate, I feed not.Ape.Do'ſt hate a Medler?Tim.I, though it looke like thee.Ape.And th' hadſt hated Medlers ſooner, yuſhould'ſt haue loued thy ſelfe better now. What man didd'ſt thou euer know vnthrift, that was beloued after his meanes?Tim.Who without thoſe meanes thou talk'ſt of, didſt thou euer know belou'd?Ape.My ſelfe.Tim.I vnderſtand thee: thou had'ſt ſome meanes to keepe a Dogge.Apem.What things in the world canſt thou neereſt compare to thy Flatterers?Tim.Women neereſt, but men: men are the things themſelues. What would'ſt thou do with the worldApemantus,if it lay in thy power?Ape.Giue it the Beaſts, to be rid of the men.Tim.Would'ſt thou haue thy ſelfe fall in the confuſion of men, and remaine a Beaſt with the Beaſts.Ape.ITimon.Tim.A beaſtly Ambition, which the Goddes graunt thee t' attaine to. If thou wert the Lyon, the Fox would beguile thee▪if thou wert the Lambe, the Foxe would eate thee: if thou wert the Fox, the Lion would ſuſpect"}, {"play_title": "The firſt part of the Contention ofthe two famous Houſes of Yorke andLancaſter, with the death of the good Duke Humphrey.", "play_id": "good_ALL'S Well, that Ends Well.", "text": "youngBertramtake her ſhee's thy wife.Ber.My wife my Leige? I ſhal beſeech your highnesIn ſuch a buſines, giue me leaue to vſeThe helpe of mine owne eies.King.Know'ſt thou notBertramwhat ſhee ha's done for mee?Ber.Yes my good Lord, but neuer hope to know why I ſhould marrie her.King.Thou know'ſt ſhee ha's rais'd me from my ſickly bed.Ber.But followes it my Lord, to bring me downeMuſt anſwer for your raiſing? I knowe her well:Shee had her breeding at my fathers charge:A poore Phyſitians daughter my wife? DiſdaineRather corrupt me euer.King.Tis onely title thou diſdainſt in her, the whichI can build vp: ſtrange is it that our bloodsOf colour, waight, and heat, pour'd all together,Would quite confound diſtinction: yet ſtands offIn differences ſo mightie. If ſhe beeAll that is vertuous (ſaue what thou diſlik'ſt)A poore Phiſitians daughter, thou diſlik'ſtOf vertue for the name: but doe not ſo:From loweſt place, whence vertuous things proceed,The place is dignified by th' doers deede.Where great additions ſwell's, and vertue none,It is a dropſied honour. Good a lone,Is good without a name? Vileneſſe is ſo:The propertie by what is is, ſhould go,Not by the title. Shee is young, wiſe, faire,In theſe, to Nature ſhee's immediate heire:And theſe breed honour: that is honours ſcorne,Which challenges it ſelfe as honours borne,And is not like the fire: Honours thriue,When rather from our acts we them deriueThen our fore-goers: the meere words, a ſlaueDeboſh'd on euerie tombe, on euerie graue:A lying Trophee, and as oft is dumbe,Where duſt, and damn'd obliuion is the Tombe.Of honour'd bones-indeed, what ſhould be ſaide?If thou canſt like this creature, as a maide,I can create the reſt: Vertue, and ſheeIs her owne dower: Honour and wealth, from"}, {"play_title": "The most excellent Tragedie of Romeo and Iuliet.", "play_id": "good_The Second Part of Henry the Fourth, Containing his Death: and the Coronation of King Henry the Fift.", "text": "Apple-Iohn.2.Draw.Thou ſay'ſt true: the Prince once ſet a Diſh of Apple-Iohns before him, and told him there were fiue more SirIohns:and, putting off his Hat, ſaid, I will now take my leaue of theſe ſixe drie, round, old-wither'd Knights. It anger'd him to the heart: but hee hath forgot that.1.Draw.Why then couer, and ſet them downe: and ſee if thou canſt finde outSneakesNoyſe; MiſtrisTeare-ſheetwould faine haue ſome Muſique.2.Draw.Sirrha, heere will be the Prince, and MaſterPoints,anon: and they will put on two of our Ierkins, and Aprons, and SirIohnmuſt not know of it:Bardolphhath brought word.1.Draw.Then here will be oldVtis:it will be an excellent ſtratagem.2.Draw.Ile ſee if I can finde outSneake.Exit.Enter Hoſteſſe, and Dol.Hoſt.Sweet-heart, me thinkes now you are in an excellent good temperalitie: your Pulſidge beates as extraordinarily, as heart would deſire; and your Colour (I warrant you) is as red as any Roſe: But you haue drunke too much Canaries, and that's a maruellous ſearching Wine; and it perfumes the blood, ere wee can ſay what's this. How doe you now?Dol.Better then I was: Hem.Hoſt.Why that was well ſaid: A good heart's worth Gold. Looke, here comes SirIohn.Enter Falſtaffe.Falſt.When Arthur firſt in Court—(emptie the Iordan)and was a worthy King:How now MiſtrisDol?Host.Sick of a Calme: yea, good-ſooth.Falst.So is all her Sect: if they be once in a Calme, they are ſick.Dol.You muddie Raſcall, is that all the comfort you giue me?Falſt.You make fat Raſcalls, MiſtrisDol.Dol.I make them? Gluttonie and Diſeaſes make them, I make them not.Falſt.If the Cooke make the Gluttonie, you helpe to make the Diſeaſes(Dol)we catch of you(Dol)we catch of you:"}, {"play_title": "The Chronicle Historie ofHenrythe fift: with his battel fought atAgin CourtinFrance.Togither with AuncientPistoll.", "play_id": "good_The Tragedy of Coriolanus.", "text": "gentleMartius,worthyCaius,And by deed-atchieuing Honor newly nam'd,What is it(Coriolanus)muſt I call thee?But oh, thy Wife.Corio.My gracious ſilence, hayle:Would'ſt thou haue laugh'd, had I come Coffin'd home,That weep'ſt to ſee me triumph? Ah my deare,Such eyes the Widowes in Carioles were,And Mothers that lacke Sonnes.Mene.Now the Gods Crowne thee.Com.And liue you yet? Oh my ſweet Lady, pardon.Volum.I know not where to turne.Oh welcome home: and welcome Generall,And y' are welcome all.Mene.A hundred thouſand Welcomes:I could weepe, and I could laugh,I am light, and heauie; welcome:A Curſe begin at very root on's heart,That is not glad to ſee thee.You are three, that Rome ſhould dote on:Yet by the faith of men, we haueSome old Crab-trees here at home,That will not be grafted to your Ralliſh.Yet welcome Warriors:Wee call a Nettle, but a Nettle;And the faults of fooles, but folly.Com.Euer right.Cor.Menenius,euer, euer.Herauld.Giue way there, and goe on.Cor.Your Hand, and yours?Ere in our owne houſe I doe ſhade my Head,The good Patricians muſt be viſited,From whom I haue receiu'd not onely greetings,But with them, change of Honors.Volum.I haue liued,To ſee inherited my very Wiſhes,And the Buildings of my Fancie:Onely there's one thing wanting,Which (I doubt not) but our RomeWill caſt vpon thee.Cor.Know, good Mother,I had rather be their ſeruant in my way,Then ſway with them in theirs.Com.On, to the Capitall.Flouriſh.Cornets.Exeunt in State, as before.Enter Brutus and Scicinius.Bru.All tongues ſpeake of him, and the bleared ſightsAre ſpectacled to ſee him. Your pratling NurſeInto a rapture lets her Baby crie,While ſhe chats"}, {"play_title": "A pleasant conceited Comedie, of SyrIohn Falstaffe,and the merry Wiues ofVVindsor.", "play_id": "good_THE TRAGEDIE OF IVLIVS CAESAR.", "text": "Lepidus.Ant.Theſe many then ſhall die, their names are pricktOcta.Your Brother too muſt dye: conſent youLepidus?Lep.I do conſent.Octa.Pricke him downeAntony.Lep.Vpon conditionPubliusſhall not liue,Who is your Siſters ſonne,Marke Antony.Ant.He ſhall not liue; looke, with a ſpot I dam him.ButLepidus,go you toCaeſarshouſe:Fetch the Will hither, and we ſhall determineHow to cut off ſome charge in Legacies.Lep.What? ſhall I finde you heere?Octa.Or heere, or at the Capitoll.Exit LepidusAnt.This is a ſlight vnmeritable man,Meet to be ſent on Errands: is it fitThe three-fold World diuided, he ſhould ſtandOne of the three to ſhare it?Octa.So you thought him,And tooke his voyce who ſhould be prickt to dyeIn our blacke Sentence and Proſcription.Ant.Octauius,I haue ſeene more dayes then you,And though we lay theſe Honours on this man,To eaſe our ſelues of diuers ſland'rous loads,He ſhall but beare them, as the Aſſe beares Gold,To groane and ſwet vnder the Buſineſſe,Either led or driuen, as we point the way:And hauing brought our Treaſure, where we will,Then take we downe his Load, and turne him off(Like to the empty Aſſe) to ſhake his eares,And graze in Commons.Octa.You may do your will:But hee's a tried, and valiant Souldier.Ant.So is my HorſeOctauius,and for thatI do appoint him ſtore of Prouender.It is a Creature that I teach to fight,To winde, to ſtop, to run directly on:His corporall Motion, gouern'd by my Spirit,And in ſome taſte, isLepidusbut ſo:He muſt be taught, and train'd, and bid go forth:A barren ſpirited Fellow; one that feedsOn Obiects, Arts, and Imitations.Which out of vſe, and ſtal'de by other menBegin his faſhion. Do not talke of him,But as a property: and nowOctauius,Liſten great"}, {"play_title": "The Tragicall Historie of HAMLET Prince of Denmarke.", "play_id": "good_The Winters Tale.", "text": "may.Exit.Scena Secunda.Enter Polixenes, and Camillo.Pol.I pray thee (goodCamillo) be no more importunate: 'tis a ſickneſſe denying thee any thing: a death to grant this.Cam.It is fifteene yeeres ſince I ſaw my Countrey: though I haue (for the moſt part) bin ayred abroad, I deſire to lay my bones there. Beſides, the penitent King (my Maſter) hath ſent for me, to whoſe feeling ſorrowes I might be ſome allay, or I oreweene to thinke ſo) which is another ſpurre to my departure.Pol.As thou lou'ſt me(Camillo)wipe not out the reſt of thy ſeruices, by leauing me now: the neede I haue of thee, thine owne•goodneſſe hath made: better not to haue had thee, then thus to want thee, thou hauing made me Buſineſſes, (which none (without thee) can ſufficiently manage) muſt either ſtay to execute them thy ſelfe, or take away with thee the very ſeruices thou haſt done: which if I haue not enough conſidered (as too much I cannot) to bee more thankefull to thee, ſhall bee my ſtudie, and my profite therein, the heaping friendſhippes. Of that fatall Countrey Sicillia, prethee ſpeake no more, whoſe very naming, punniſhes me with the remembranceof that penitent (as thou calſt him) and reconciled King my brother, whoſe loſſe of his moſt precious Queene & Children, are euen now to be a-freſh lamented. Say to me, when ſaw'ſt thou the PrinceFlorizellmy ſon? Kings are no leſſe vnhappy, their iſſue, not being gracious, then they are in looſing them, when they haue approued their Vertues.Cam.Sir, it is three dayes ſince I ſaw the Prince: what his happier affayres may be, are to me vnknowne: but I haue (miſsingly) noted, he is of late much retyred from Court, and is leſſe frequent to his Princely exerciſes then formerly he hath appeared.Pol.I haue conſidered ſo much(Camillo)and with ſome care, ſo farre, that I haue eyes vnder my ſeruice, which looke vpon his"}, {"play_title": "The Play of Pericles Prince o•Tyre. &c.", "play_id": "good_THE TRAGEDIE OF Othello, the Moore of Venice.", "text": "honeſt?Iago.Honeſt, my Lord?Oth.Honeſt? I, Honeſt.Iago.My Lord, for ought I know.Oth.What do'ſt thou thinke?Iago.Thinke, my Lord?Oth.Thinke, my Lord? Alas, thou ecchos't me;As if there were ſome Monſter in thy thoughtToo hideous to be ſhewne. Thou doſt mean ſomthing:I heard thee ſay euen now, thou lik'ſt not that,WhenCaſsioleft my wife. What didd'ſt not like?And when I told thee, he was of my Counſaile,Of my whole courſe of wooing; thou cried'ſt, Indeede?And didd'ſt contract, and purſe thy brow together,As if thou then hadd'ſt ſhut vp in thy BraineSome horrible Conceite. If thou do'ſt loue me,Shew me thy thought.Iago.My Lord, you know I loue you.Oth.I thinke thou do'ſt:And for I know thou'rt full of Loue, and Honeſtie,And weigh'ſt thy words before thou giu'ſt them breath,Therefore theſe ſtops of thine, fright me the more:For ſuch things in a falſe diſloyall KnaueAre trickes of Cuſtome: but in a man that's iuſt,They're cloſe dilations, working from the heart,That Paſſion cannot rule.Iago.ForMichael Caſsio,I dare be ſworne, I thinke that he is honeſt.Oth.I thinke ſo too.Iago.Men ſhould be what they ſeeme,Or thoſe that be not, would they might ſeeme none.Oth.Certaine, men ſhould be what they ſeeme.Iago.Why then I thinkeCaſsio'san honeſt man.Oth.Nay, yet there's more in this?I prythee ſpeake to me, as to thy thinkings,As thou doſt ruminate, and giue thy worſt of thoughtsThe worſt of words.Iago.Good my Lord pardon me,Though I am bound to euery Acte of dutie,I am not bound to that: All Slaues are free:Vtter my Thoughts? Why ſay, they are vild, and falce?As where's that Palace, whereinto foule thingsSometimes intrude not? Who"}]